<template>
  <div class="healthyInfo">
    <h1>健康告知及告知事项</h1>
    <h4>投保人须确认被保险人是否有以下情况？如申请附加投保人豁免，请务必同时对投保人的健康状态进行告知。</h4>
    <p>1.过去两年内，投保人寿保险或复效申请时，您是否被保险公司拒保、延期？是否曾申请或获得癌症或重大疾病保险理赔？</p>
    <p>2.您是否有危险嗜好或从事危险活动，如赛车、赛马、滑雪、攀岩、蹦极、潜水、跳水、拳击、武术、摔跤、探险或特技活动及其他高风险活动？</p>
    <p>3.您是否患有或曾经患有或已经被告知有下列疾病：恶性肿瘤、肺结节疾病、脑中风、脑血管瘤或血管畸形、心脏疾病（心功能不全II级以上）、高血压II级及以上(收缩压超过160mmHg或舒张压超过100mmHg）、糖尿病、冠心病、心肌梗塞、呼吸衰竭、肺心病、肝炎（不包含乙肝病毒携带但肝功能正常状态者）、肝硬化、慢性肾炎、肾功能不全、再生障碍性贫血、癫痫、系统性红斑狼疮、白血病、慢性酒精中毒、抑郁症、精神分裂症、自闭症、智力障碍、阿尔兹海默氏病（老年痴呆）、帕金森氏病、重症肌无力、多发性硬化症、失明、瘫痪、先天性疾病、遗传性疾病、接受器官移植；身体畸形或残疾、功能障碍或活动受限；艾滋病患者或艾滋病毒携带者？</p>
  </div>
</template>

<script>
export default {

}
</script>

<style lang="less" scoped>
 .healthyInfo {
   padding: 20px;
   color: rgb(130, 219, 79)
 }

</style>
